/* Class = "UIButton"; normalTitle = "Use Later"; ObjectID = "0qd-Ym-LqE"; */
"0qd-Ym-LqE.normalTitle" = "後で使用する";

/* Class = "UIButton"; normalTitle = "Apply Coupon"; ObjectID = "4Hr-Pn-HwD"; */
"4Hr-Pn-HwD.normalTitle" = "クーポンを使用する";

/* Class = "UILabel"; text = "Congrats, you have a Reward!"; ObjectID = "LSO-dZ-ooH"; */
"LSO-dZ-ooH.text" = "使用できる特典があります！";

